/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menu"

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "新規デスクトップにテンプレートを適用"

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "今すぐこのテンプレートを既存のデスクトップに適用します。"

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "マージ"

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "今すぐ既存のパターンをこのテンプレートで置き換えます。"

/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Button"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "選択したパターンの設定を変更します。"

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓"

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "テンプレート"

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "置き換え"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "ウインドウ"

